/* Folder import filter error message when passed a non-file: URL */
"Cannot import from a URL which is not a \"file:\" URL" = "Impossible d’importer grâce à une URL qui n’est pas une URL « file: »";

